
// Duration
"%d hours %d minutes" = "%d ore %d minuti";
"%d hour %d minutes" = "%d ora %d minuti";
"%d minutes" = "%d minuti";

// No data to display
"Not available" = "Non disponibile";

// Used to locate the localized Resources
"LocalizationFolder" = "Italian.lproj";
